{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<|im_start|>": 3,
      "<|im_end|>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "ТЁ": 99,
      "ТЂ": 100,
      "ТЃ": 101,
      "ТЄ": 102,
      "ТЅ": 103,
      "ТІ": 104,
      "ТЇ": 105,
      "ТЈ": 106,
      "ТЉ": 107,
      "ТЊ": 108,
      "ТЋ": 109,
      "ТЌ": 110,
      "ТЎ": 111,
      "ТЏ": 112,
      "ТА": 113,
      "ТБ": 114,
      "ТВ": 115,
      "ТГ": 116,
      "ТД": 117,
      "ТЕ": 118,
      "ТЖ": 119,
      "ТЗ": 120,
      "ТИ": 121,
      "ТЙ": 122,
      "ТК": 123,
      "ТЛ": 124,
      "ТМ": 125,
      "ТН": 126,
      "ТО": 127,
      "ТП": 128,
      "У": 129,
      "У": 130,
      "У": 131,
      "У": 132,
      "У": 133,
      "У": 134,
      "У": 135,
      "У": 136,
      "У": 137,
      "У": 138,
      "У": 139,
      "У": 140,
      "У": 141,
      "У": 142,
      "У": 143,
      "У": 144,
      "У": 145,
      "У": 146,
      "У": 147,
      "У": 148,
      "У": 149,
      "У": 150,
      "У": 151,
      "У": 152,
      "У": 153,
      "У": 154,
      "У": 155,
      "У": 156,
      "У": 157,
      "У": 158,
      "У": 159,
      "У": 160,
      "У ": 161,
      "УЁ": 162,
      "УЂ": 163,
      "УЃ": 164,
      "УЄ": 165,
      "УЅ": 166,
      "УІ": 167,
      "УЇ": 168,
      "УЈ": 169,
      "УЉ": 170,
      "УЊ": 171,
      "УЋ": 172,
      "УЌ": 173,
      "У­": 174,
      "УЎ": 175,
      "УЏ": 176,
      "УА": 177,
      "УБ": 178,
      "УВ": 179,
      "УГ": 180,
      "УД": 181,
      "УЕ": 182,
      "УЖ": 183,
      "УЗ": 184,
      "УИ": 185,
      "УЙ": 186,
      "УК": 187,
      "УЛ": 188,
      "УМ": 189,
      "УН": 190,
      "УО": 191,
      "УП": 192,
      "Ф": 193,
      "Ф": 194,
      "Ф": 195,
      "Ф": 196,
      "Ф": 197,
      "Ф": 198,
      "Ф": 199,
      "Ф": 200,
      "Ф": 201,
      "Ф": 202,
      "Ф": 203,
      "Ф": 204,
      "Ф": 205,
      "Ф": 206,
      "Ф": 207,
      "Ф": 208,
      "Ф": 209,
      "Ф": 210,
      "Ф": 211,
      "Ф": 212,
      "Ф": 213,
      "Ф": 214,
      "Ф": 215,
      "Ф": 216,
      "Ф": 217,
      "Ф": 218,
      "Ф": 219,
      "Ф": 220,
      "Ф": 221,
      "Ф": 222,
      "Ф": 223,
      "Ф": 224,
      "Ф ": 225,
      "ФЁ": 226,
      "ФЂ": 227,
      "ФЃ": 228,
      "ФЄ": 229,
      "ФЅ": 230,
      "ФІ": 231,
      "ФЇ": 232,
      "ФЈ": 233,
      "ФЉ": 234,
      "ФЊ": 235,
      "ФЋ": 236,
      "ФЌ": 237,
      "Ф­": 238,
      "ФЎ": 239,
      "ФЏ": 240,
      "ФА": 241,
      "ФБ": 242,
      "ФВ": 243,
      "ФГ": 244,
      "ФД": 245,
      "ФЕ": 246,
      "ФЖ": 247,
      "ФЗ": 248,
      "ФИ": 249,
      "ФЙ": 250,
      "ФК": 251,
      "ФЛ": 252,
      "ФМ": 253,
      "ФН": 254,
      "ФО": 255,
      "ФП": 256,
      "Х": 257,
      "Х": 258,
      "Х": 259,
      "Х": 260,
      "УЄТИ": 261,
      "УЃФЂ": 262,
      "УЇФМ": 263,
      "УЇФМФІ": 264,
      "УЄТК": 265,
      "УЃФЂФЄ": 266,
      "УІФО": 267,
      "УЅФБ": 268,
      "УЅФЇ": 269,
      "УЄТЛ": 270,
      "УЃФЂФЃ": 271,
      "УЅТЄ": 272,
      "УЅТЎ": 273,
      "УЅФЊ": 274,
      "УЄТН": 275,
      "УЈТП": 276,
      "УЇФЖ": 277,
      "УЅФО": 278,
      "УЅФВ": 279,
      "УЅФЌ": 280,
      "УІФК": 281,
      "УЇТЛ": 282,
      "УЅФН": 283,
      "УІФЊ": 284,
      "УІФИ": 285,
      "УЄТЙ": 286,
      "УЄТМ": 287,
      "УЄТИФЂ": 288,
      "УЅТЙ": 289,
      "УЅТА": 290,
      "УЅХ": 291,
      "УІФКТЏ": 292,
      "УЈТЎ": 293,
      "УІФЙ": 294,
      "УЂФЂ": 295,
      "УЅФЏ": 296,
      "УЈТЏ": 297,
      "УЅТЗ": 298,
      "УІФОФЋ": 299,
      "УЅФОТЈ": 300,
      "УЉФЉ": 301,
      "УІФП": 302,
      "УЄТКТК": 303,
      "УЅФЎ": 304,
      "УЄТИФЏ": 305,
      "УЅТИ": 306,
      "УЅТК": 307,
      "УЄТИХ": 308,
      "УЅТМ": 309,
      "УІФЋ": 310,
      "УЉФЂ": 311,
      "УЅФД": 312,
      "УЈТЁ": 313,
      "УЅТО": 314,
      "УЅФЈ": 315,
      "УЈФЂ": 316,
      "УЅТЏ": 317,
      "УЅФДФЎ": 318,
      "УЅФЉ": 319,
      "УЄТКФЈ": 320,
      "УІФЗ": 321,
      "УЅТБ": 322,
      "ФЅТН": 323,
      "УІФЂ": 324,
      "УЅТЄТЇ": 325,
      "УЇФН": 326,
      "УІФЌ": 327,
      "УЈТД": 328,
      "УІТА": 329,
      "УЄТИТК": 330,
      "УЇТЇ": 331,
      "УІХ": 332,
      "УЅФНТН": 333,
      "УЈТЇ": 334,
      "УЇФЖХ": 335,
      "УЇФА": 336,
      "УЄТИФМ": 337,
      "УЈТЕ": 338,
      "УЈТІ": 339,
      "УЇФЋ": 340,
      "УЄТЛТЅ": 341,
      "УЅТЅ": 342,
      "УІФЖ": 343,
      "УЉФЛ": 344,
      "УЅТП": 345,
      "УЈТІФЃ": 346,
      "УЅХТІ": 347,
      "УЉФП": 348,
      "УЅФБФГ": 349,
      "УЈФЉ": 350,
      "УЅТЙТД": 351,
      "УЄТМФМ": 352,
      "УІХ": 353,
      "УЅФА": 354,
      "УЇФЖТЈ": 355,
      "УІТГ": 356,
      "УЇХ": 357,
      "УЅТН": 358,
      "УЇФВ": 359,
      "УЄТП": 360,
      "УЈФЅТН": 361,
      "УІТВ": 362,
      "УЅТЗТЅ": 363,
      "УЉФЙ": 364,
      "УЇТК": 365,
      "УЄТИФЌ": 366,
      "УЄТНФО": 367,
      "УЅФГ": 368,
      "УІФА": 369,
      "УІХ": 370,
      "УІТЕ": 371,
      "УІФЙТЖ": 372,
      "УЄТИТЊ": 373,
      "УЂФЂФО": 374,
      "УЂФЂФП": 375,
      "УІФЊФВ": 376,
      "УЈТЁФЎ": 377,
      "УЅФЕ": 378,
      "УЈТПФЛ": 379,
      "УЅФБТЏ": 380,
      "УЉТЂ": 381,
      "УІФЊФГ": 382,
      "УЅФЊТА": 383,
      "УЅТЏТЙ": 384,
      "УІТЏ": 385,
      "УІФЎ": 386,
      "УЅФЉТК": 387,
      "УЅХ": 388,
      "УЈТО": 389,
      "УІФЅ": 390,
      "УЉТЋ": 391,
      "УЉФК": 392,
      "УЄТКФА": 393,
      "УЅТЎТЖ": 394,
      "УЇФВФЈ": 395,
      "УЇФО": 396,
      "УЈФЄ": 397,
      "УЅФЋ": 398,
      "УЉТЋФК": 399,
      "УІТБ": 400,
      "УЄТКТЇ": 401,
      "УІФПТЅ": 402,
      "УЅФОТА": 403,
      "УЅТЄФМ": 404,
      "УЅФЎФИ": 405,
      "УЇХФЋ": 406,
      "УІФІ": 407,
      "УІФ­": 408,
      "УІФИТЙ": 409,
      "УЅФЊФЈ": 410,
      "УЈТН": 411,
      "УЅФЌФН": 412,
      "УЅФЇТЈ": 413,
      "УЈТПФН": 414,
      "УЉФЃ": 415,
      "УЈФЉТЊ": 416,
      "УІФИТА": 417,
      "УЄТНФЕ": 418,
      "УЇТЎ": 419,
      "УІФЂТЇ": 420,
      "УЄТО": 421,
      "УЅТЛ": 422,
      "УЅФЌТЈ": 423,
      "УІТД": 424,
      "УЇТЋ": 425,
      "УЅТЎХ": 426,
      "УЅФЇТЌ": 427,
      "УЇТЛФБ": 428,
      "УЄТЙХ": 429,
      "УІТИ": 430,
      "УЈТПФЉ": 431,
      "УЉФЅ": 432,
      "УЇФАТА": 433,
      "УЄТЛТЌ": 434,
      "УЅТІ": 435,
      "УЇТЈ": 436,
      "УЅТАТБ": 437,
      "УЅТБФЗ": 438,
      "УЅФВФЊ": 439,
      "УЅФВФА": 440,
      "УЉФЗ": 441,
      "УЄТИТЛ": 442,
      "УЇФЛ": 443,
      "УЅФЃ": 444,
      "УЄТИФ­": 445,
      "УЇФЄ": 446,
      "УІФБ": 447,
      "УЉФПТЂ": 448,
      "УЉФЉФЏ": 449,
      "УІТЌ": 450,
      "УЉТЃ": 451,
      "УІФН": 452,
      "УЄТЛФИ": 453,
      "УЇТН": 454,
      "УЅФЕФЃ": 455,
      "УЅТЎФМ": 456,
      "УІФОТК": 457,
      "УЅТЛТК": 458,
      "УЉФЅТЈ": 459,
      "УЅФВФЎ": 460,
      "УЅТЅТН": 461,
      "УЈФЋ": 462,
      "УЄТИФА": 463,
      "УЅФЌХ": 464,
      "УЅТПФЅ": 465,
      "УЉТЁ": 466,
      "УІТГФЗ": 467,
      "УЅТИФЄ": 468,
      "УЄТЙФ­": 469,
      "УЈТЎТО": 470,
      "УЅТКТІ": 471,
      "УЈФЃ": 472,
      "УІТАТД": 473,
      "УЈФЂФЎ": 474,
      "УЇТЄ": 475,
      "УЅТМФЂ": 476,
      "УЇФЙ": 477,
      "УЉФН": 478,
      "УЅХФВ": 479,
      "УЅФЇТЖ": 480,
      "УІФЛ": 481,
      "УЅТЂ": 482,
      "УЅФЊТЖ": 483,
      "УІФОТЌ": 484,
      "УЈФЂФЇ": 485,
      "УЅТОФЙ": 486,
      "УЅФЂ": 487,
      "УЉФЉФБ": 488,
      "20": 489,
      "УЈТЖ": 490,
      "УЇФИ": 491,
      "УЉФЗТП": 492,
      "УЇТЌ": 493,
      "УЈТЗ": 494,
      "УІФБФВ": 495,
      "УЇХ": 496,
      "УЇФЋТЉ": 497,
      "УЅТІФЄ": 498,
      "УЈТА": 499,
      "УЅФЌТЁ": 500,
      "УЅФЇТГ": 501,
      "УЅФП": 502,
      "УІФЋФЂ": 503,
      "УЇТО": 504,
      "УЅФБФЌ": 505,
      "УЄТПФП": 506,
      "УЇТЎТЁ": 507,
      "УІФЙТЅ": 508,
      "УЄТКФ­": 509,
      "УЅФЋФЏ": 510,
      "УЅТКФЖ": 511,
      "УІТЖ": 512,
      "УЉФМ": 513,
      "УІФЏ": 514,
      "УЉФЂФМ": 515,
      "УЇФЖТЕ": 516,
      "УЇФП": 517,
      "УЅФЈФЇ": 518,
      "УЉФЅТН": 519,
      "УЇТГ": 520,
      "УІФЗФЛ": 521,
      "УЅТЇ": 522,
      "УЅФОТК": 523,
      "УЇХ": 524,
      "УЇТЇФЏ": 525,
      "УЈФЌ": 526,
      "УЇТЉ": 527,
      "УЇФЗ": 528,
      "УІФОФЊ": 529,
      "УЇТВ": 530,
      "УЅТАФБ": 531,
      "УІФЅФЇ": 532,
      "УЅФНХ": 533,
      "УІФИФЉ": 534,
      "УЇФІ": 535,
      "УЇТД": 536,
      "УІХ": 537,
      "УЈТЕФІ": 538,
      "УЅФЎТК": 539,
      "УЅТЄФИ": 540,
      "УЇТЈФ­": 541,
      "УЈФВ": 542,
      "УЅТЙТГ": 543,
      "УІФЌФЂ": 544,
      "УІФОФЂ": 545,
      "УІТАФГ": 546,
      "УЇТЇФГ": 547,
      "УЉФЇ": 548,
      "УЉФО": 549,
      "УІФНТД": 550,
      "УЅФБФГУЅТБФЗ": 551,
      "УЇФЅ": 552,
      "УЅФГФК": 553,
      "УЉФЙТД": 554,
      "УЅТЗТЅУЄТНФО": 555,
      "УЄТНФЏ": 556,
      "УЇФНТЎ": 557,
      "УЅТЄТЉ": 558,
      "УЇФНТИ": 559,
      "УІФОТЏ": 560,
      "УЈТДТЈ": 561,
      "УІФІФБ": 562,
      "УЅТАФЈ": 563,
      "УЄТИХУЅФНТН": 564,
      "УІФОХ": 565,
      "УЅФЇТЅ": 566,
      "УЅТИТИ": 567,
      "УІТЏФЖ": 568,
      "УЇТЁ": 569,
      "УЅТЎФЋ": 570,
      "УЇТЌТЌ": 571,
      "УЇФЄТЙ": 572,
      "УЇТГТЛ": 573,
      "УЄТНТП": 574,
      "ФЄТЃ": 575,
      "УЄТЛТЃ": 576,
      "УЈТЁТЈ": 577,
      "УЅТМТК": 578,
      "УІФЖТП": 579,
      "УЈТЏТД": 580,
      "УЇТБ": 581,
      "УЅТОФЊ": 582,
      "УЈФЅ": 583,
      "УЄТИФЋ": 584,
      "УЉФЖ": 585,
      "УЅФБТИ": 586,
      "УІТЗ": 587,
      "УЅТНФЕ": 588,
      "УЄТМФЃ": 589,
      "УЉФЃФЕ": 590,
      "УЈТПФК": 591,
      "УІТДТЛ": 592,
      "УІХФО": 593,
      "УЇФЋТЙ": 594,
      "УЉФЉФГ": 595,
      "УЄТЛФА": 596,
      "УЅТЙТЖ": 597,
      "УІТВТЛ": 598,
      "УЈТЕТЗ": 599,
      "УЅФБТЏУЄТЛТЅ": 600,
      "УЈФЏ": 601,
      "УІФЃ": 602,
      "УІФКФА": 603,
      "УІТЌТЁ": 604,
      "УЈФЊ": 605,
      "УЅФЊТЉ": 606,
      "УЇТЅ": 607,
      "УІХТЄ": 608,
      "УЇФІТЖ": 609,
      "УЇФПФЂ": 610,
      "УЅХТК": 611,
      "УЄТПТЁ": 612,
      "УЃФЂФ­": 613,
      "УЄТНФЈ": 614,
      "УЃФЂФЌ": 615,
      "УЄТИФЕ": 616,
      "УЅФВФІ": 617,
      "УЄТМФЃУЄТИФМ": 618,
      "УІФЊФГУЄТЛТЌ": 619,
      "УІФЊФИ": 620,
      "УЅФЇТЌУЅФБТИ": 621,
      "УЅФВФЏ": 622,
      "УЉФД": 623,
      "УІФЗТА": 624,
      "УЉФЕ": 625,
      "УЈТЎТЁ": 626,
      "УЉФЛТЂ": 627,
      "УІФОФЏ": 628,
      "УІФЎФЃ": 629,
      "УЉТЃФА": 630,
      "УЇТОФА": 631,
      "УЇФЙФЇ": 632,
      "УІФЙХ": 633,
      "УЄТКФН": 634,
      "УЄТИФЂУЄТИТЊ": 635,
      "УЈТЇФІ": 636,
      "УЅТМФБ": 637,
      "УЈФ­": 638,
      "УІХТЃ": 639,
      "УЅФЇФМ": 640,
      "УЇФЃ": 641,
      "УЈТЇТЃ": 642,
      "УЈФЄТВ": 643,
      "УЄТНХ": 644,
      "УЇТЛФЕ": 645,
      "УЉТІ": 646,
      "УЈТЂ": 647,
      "УЇТМ": 648,
      "УЉФЂХ": 649,
      "УЅФЗ": 650,
      "УЈТК": 651,
      "УЅТЏТМ": 652,
      "УЈТЃ": 653,
      "УЉФОФЂ": 654,
      "УІТК": 655,
      "УІТЁ": 656,
      "УЅТЃ": 657,
      "УЄТКФЎ": 658,
      "УЈФЋТВ": 659,
      "УЄТЛТЛ": 660,
      "УЅФИ": 661,
      "УЇТЛХ": 662,
      "УЅХ": 663,
      "УЇТЄТО": 664,
      "УЉТЂФК": 665,
      "УЅФЃФМ": 666,
      "УІТБФЄ": 667,
      "УЅФЏФЃ": 668,
      "УЅФЇТЗ": 669,
      "УЈФІ": 670,
      "УЇФЊ": 671,
      "УІТАФЖ": 672,
      "УЅФЎТЛ": 673,
      "УЇХФЖ": 674,
      "УЅФЊФН": 675,
      "УЈТКТЋ": 676,
      "00": 677,
      "УЇФОФ­": 678,
      "УЉФЉФЎ": 679,
      "УЇТЋФ­": 680,
      "УЅФЇФЅ": 681,
      "УЅТЂХ": 682,
      "УЉТЁТЙ": 683,
      "УЇТІ": 684,
      "УЅТЄФІ": 685,
      "УІТЕФЃ": 686,
      "УІФЏТЎ": 687,
      "УІФІХ": 688,
      "УІФЗФЊ": 689,
      "УІХФЉ": 690,
      "УЈТПФВ": 691,
      "УЇТНФГ": 692,
      "УЇФЖТБ": 693,
      "УІФЅТГ": 694,
      "УІФАТЅ": 695,
      "УЈТНТІ": 696,
      "УЇТВТО": 697,
      "УІХТЁ": 698,
      "УЉФЙТЎ": 699,
      "УЇТЛФІ": 700,
      "УІФЋФ­": 701,
      "УЈФЎ": 702,
      "УЄТЙФЊ": 703,
      "УІХТЗ": 704,
      "УЅФАТЛ": 705,
      "УЈТЂТЋ": 706,
      "УЄТЛТЖ": 707,
      "УЉФЙТЈ": 708,
      "УЅФВФГ": 709,
      "УЅТЗТБ": 710,
      "УЉТЊ": 711,
      "УЄТМХ": 712,
      "УІФЌФЂУІФОТЏ": 713,
      "УЅФАХ": 714,
      "УЇФЛТН": 715,
      "УІФИФЛ": 716,
      "УІТЛ": 717,
      "УІФЂТЛ": 718,
      "УЅТЗТВ": 719,
      "УЅФБФЙ": 720,
      "УЉТЂФЈ": 721,
      "УЈТЅ": 722,
      "УІТВТЁ": 723,
      "УЇФВФЅ": 724,
      "УЄТКТЄ": 725,
      "УЈТЗТЏ": 726,
      "УЅТЄФЉ": 727,
      "УЅФЗФЈ": 728,
      "УЈФЉТЊУЅТЗТБ": 729,
      "УЇТКТЇ": 730,
      "УЈТЅТП": 731,
      "УЅФЇТБ": 732,
      "УЅТНТЂ": 733,
      "УЅТНТБ": 734,
      "УІТЕТЗ": 735,
      "УІХТМ": 736,
      "УЇФАТЏ": 737,
      "УЇХТЅ": 738,
      "УЅХФ­": 739,
      "УЉТЛ": 740,
      "УІФОФЏУЅФЌТЁ": 741,
      "УЄТИТЄ": 742,
      "УЇФОФЃ": 743,
      "УЇТЎТЁУЇФВФЈ": 744,
      "УЅФЛ": 745,
      "УІТЃ": 746,
      "УЅФБФК": 747,
      "УЈТПФНУЈТЁФЎ": 748,
      "УЅТАФГ": 749,
      "УЅФЏФЗ": 750,
      "УЉФКТВ": 751,
      "УЉТЉ": 752,
      "УЇТБТЛ": 753,
      "УЅФНТНУЅТЎТЖ": 754,
      "УЈТАФЅ": 755,
      "УЅФЇФЊ": 756,
      "УЄТМФК": 757,
      "УІФАТЈ": 758,
      "УІФЖТЙ": 759,
      "УЈФЃФЖ": 760,
      "УЈФА": 761,
      "УЄТИФЉ": 762,
      "УЉФНФЈ": 763,
      "УЄТЙХ": 764,
      "УЉФКХ": 765,
      "УЈФЉТГ": 766,
      "УІТЂ": 767,
      "УІФЖТЖ": 768,
      "УЄТИФИ": 769,
      "УЇТЄТК": 770,
      "УЅТЙТП": 771,
      "УІТЗТБ": 772,
      "УЉФЄТЃ": 773,
      "УЈФЛ": 774,
      "УІХФІ": 775,
      "УЅТИФЊ": 776,
      "УЉТЃХ": 777,
      "УЄТКТЇУЅФЕФЃ": 778,
      "УЈТОФЅ": 779,
      "УІФЌТЅ": 780,
      "УЅТБТБ": 781,
      "УЇФИФЙ": 782,
      "УЅФБТЊ": 783,
      "УЅФЏФЙ": 784,
      "УІТЎ": 785,
      "УЅФЛТЈ": 786,
      "УІТКФВ": 787,
      "УІФЎФЉ": 788,
      "УЅФБФИ": 789,
      "УЄТЙТІ": 790,
      "УІФИТН": 791,
      "УЅТЎФЎ": 792,
      "УЄТОФН": 793,
      "УІФЋФЏ": 794,
      "УЈТЎТЄ": 795,
      "УЄТИФО": 796,
      "УІФЖТО": 797,
      "УЅХФА": 798,
      "УЅТЛТКУЈТЎТО": 799,
      "УЈФЌФЄ": 800,
      "УЇТЄТОУЄТМФМ": 801,
      "УЅФБТЃ": 802,
      "УЇТКТП": 803,
      "УЈТЕФН": 804,
      "УІТГТЈ": 805,
      "УЈТОТО": 806,
      "УЉФЂФЋ": 807,
      "УЇФЅХ": 808,
      "УЈФВТЅ": 809,
      "УІТЈ": 810,
      "УЈТЎТА": 811,
      "УЅФЎФЙ": 812,
      "УЈФЂФЅ": 813,
      "УЄТЛТЗ": 814,
      "УЅФНФН": 815,
      "УЈФЂФЃ": 816,
      "УЈТЎТЉ": 817,
      "УІТМ": 818,
      "УЅТИТІ": 819,
      "УІФЊФК": 820,
      "УЈТПФГ": 821,
      "УЉФПХ": 822,
      "УЇТЁТЎ": 823,
      "УІФПТЁ": 824,
      "УЅТЎТЙ": 825,
      "УЇТЅХ": 826,
      "УЇФЗФЎ": 827,
      "УЅФЉФЈ": 828,
      "УЉФЙТЎУЉТЂФК": 829,
      "УЇФЌ": 830,
      "УІФЗФЛУЈФЄТВ": 831,
      "УЈТЃФЇ": 832,
      "УЅФЊТЋ": 833,
      "УЈФЇ": 834,
      "УІФЌТЄ": 835,
      "УЈТЏФЃ": 836,
      "УЅТЇФЖ": 837,
      "УЅФБТА": 838,
      "УЅФЈТГ": 839,
      "УЅФЇФЋ": 840,
      "УІТЏФБ": 841,
      "УЇТДХ": 842,
      "УЅФЌХ": 843,
      "УЅТВ": 844,
      "УЇФНТД": 845,
      "УЇФЇ": 846,
      "УЄТКФЖ": 847,
      "УЅФНТЂ": 848,
      "УІФКФЕ": 849,
      "УЅТЂФЅ": 850,
      "УІТЕФА": 851,
      "УЅТЅТГ": 852,
      "УІФЂФП": 853,
      "УЈТБ": 854,
      "УІФЗТД": 855,
      "УІТВТЁУІФОФЋ": 856,
      "УІФЋФЕ": 857,
      "УЄТНФА": 858,
      "УІХТЅ": 859,
      "УЅФЖ": 860,
      "УЅТБФЂ": 861,
      "УІТИФЇ": 862,
      "201": 863,
      "УЄТЙФЋ": 864,
      "УІФЌФЌ": 865,
      "УІФЖТЏ": 866,
      "УЇФОХ": 867,
      "УЇТЉТЖ": 868,
      "УЇТЉТК": 869,
      "УЅФНХ": 870,
      "УЈТЇФЄ": 871,
      "УЇТЛФЛ": 872,
      "УЅФЎФЇ": 873,
      "УЈТЇФЈ": 874,
      "УЅФЇТЛ": 875,
      "УЈФЃФЎ": 876,
      "УЅФЌХ": 877,
      "УЅТЎФЅ": 878,
      "УЈТДТЙ": 879,
      "УІФЊТЗ": 880,
      "УЄТНТПУЇФЖТЈ": 881,
      "УІФЌФЗ": 882,
      "УІФПФВ": 883,
      "УЉФЛФЇ": 884,
      "УІТЖФЊ": 885,
      "УЉФОФЂУЈТІФЃ": 886,
      "УЇФЖХУЄТКТЇ": 887,
      "УЅФ­": 888,
      "УЅТМФЗ": 889,
      "Ф ,": 890,
      "УЅТЄТД": 891,
      "УІФЃТЏ": 892,
      "УЉТЅ": 893,
      "УЇТЛФБУІТЕФА": 894,
      "УЈТЈ": 895,
      "УЅТИФЄУЅФОТК": 896,
      "УЇФАФЉ": 897,
      "УЅФЌТЉ": 898,
      "УЈФЏТЏ": 899,
      "УЈТЏТЅ": 900,
      "УІХТЙ": 901,
      "УЅТЄФЏ": 902,
      "УЇТЛТД": 903,
      "УІХТЅ": 904,
      "УЇТЇТЏ": 905,
      "УЅФБФЄ": 906,
      "УЅТПТЋ": 907,
      "УЉФЂФМУЈТПФЉ": 908,
      "УЈТЏФЈ": 909,
      "УЉФЂХ": 910,
      "УЈТЎТЎ": 911,
      "УЅТАТБУІФКТЏ": 912,
      "УЄТЛФЌ": 913,
      "УЉФЉФЏУЈТІФЃ": 914,
      "УЈТДТЃ": 915,
      "УЅТИФЅ": 916,
      "УІФЂФЃ": 917,
      "УЈФЉТД": 918,
      "УЈТЇФЃ": 919,
      "УІФЄТЃ": 920,
      "УЅТЎТЂ": 921,
      "УЅТПФЇ": 922,
      "УЇФБ": 923,
      "УЈТЎТК": 924,
      "УЅФЏФЉ": 925,
      "УЅТЙТВ": 926,
      "УІФЄ": 927,
      "УЇХФЖУЇТЉТЖ": 928,
      "УЈТНТЌ": 929,
      "УЅФЈФЏ": 930,
      "УЄТИФЕУЄТИФМ": 931,
      "УЅФПФМ": 932,
      "УЅТЎФЋУЅФЇТЈ": 933,
      "УІФИТЏ": 934,
      "УЉТЊФЎ": 935,
      "УЅФЈТЕ": 936,
      "УЈФБ": 937,
      "УЇФЖХУІТДТЛ": 938,
      "УІХФЃ": 939,
      "УІФИХ": 940,
      "УЅФЏФА": 941,
      "УЉХ": 942,
      "УІФАТЇ": 943,
      "УЅФІ": 944,
      "УЅФБФЏ": 945,
      "УЅФГТН": 946,
      "УЈТЖФЌ": 947,
      "УЅФАФЈ": 948,
      "УЇТЛХ": 949,
      "УІФЇ": 950,
      "УЈФЌТБ": 951,
      "УЅТІФЄУІХФО": 952,
      "УЅТОТЗ": 953,
      "УЈТЖТГ": 954,
      "УЄТИТЛУЈТІФЃ": 955,
      "УЉФЛФВ": 956,
      "10": 957,
      "УЅФЕФЏ": 958,
      "УІТЙ": 959,
      "УЅТЁ": 960,
      "УЅФЃТЅ": 961,
      "УІФЙТЖУЉФЙТД": 962,
      "УЈТЏФП": 963,
      "УІТИТЉ": 964,
      "УЄТНФЗ": 965,
      "УІФПФЅ": 966,
      "УІТЃФЂ": 967,
      "УЅТЗХ": 968,
      "УЈФГ": 969,
      "УЇФЊТБ": 970,
      "УЈТЏФЗ": 971,
      "УЄТИФЖ": 972,
      "УЉФЂФЄ": 973,
      "УЅФАФ­": 974,
      "УЈФЎФЅ": 975,
      "УІТИТИ": 976,
      "УЇФ­": 977,
      "УЈФАТЗ": 978,
      "УЇТЂ": 979,
      "УЄТЛФИУЄТЛТЌ": 980,
      "УЅФЂТМ": 981,
      "УЇФМФІУЄТКТК": 982,
      "УІТЈТЁ": 983,
      "УЅФЊФЛ": 984,
      "УЇТЊ": 985,
      "УІФАФД": 986,
      "УЅФЈФН": 987,
      "УЅФЈФО": 988,
      "УІФИФЉУЅФЎФИ": 989,
      "УЅФГФЌ": 990,
      "УЉФМТО": 991,
      "УЉТІФИ": 992,
      "УЉФЉФЉ": 993,
      "УІФИТЙУЉФПТЂ": 994,
      "УІТЁФЊ": 995,
      "УЅХХ": 996,
      "УЈТЖФЇ": 997,
      "УЈХ": 998,
      "УЅФЌТП": 999,
      "УЇТЇТА": 1000,
      "УЄТЛФЂ": 1001,
      "УЉТЁТЙУЇФНТЎ": 1002,
      "УЅФБТВ": 1003,
      "УЅТКТЗ": 1004,
      "УІФОТЊ": 1005,
      "УЅТЗТЅУЇТЈФ­": 1006,
      "УЅТЇФ­": 1007,
      "УЇФЌТЖ": 1008,
      "УЈТЁФЂ": 1009,
      "УЅХФЙ": 1010,
      "УЅФЇФ­": 1011,
      "УЄТИТЅ": 1012,
      "УІТВТЙ": 1013,
      "УЂФЂФП,": 1014,
      "УЇТЛФЉ": 1015,
      "УІФКТО": 1016,
      "УЅФБФЊ": 1017,
      "УЅФГТЈ": 1018,
      "УЅХФК": 1019,
      "УЇТГТЛУЇТЛХ": 1020,
      "УІТБХ": 1021,
      "УІТВТЛУЇФИФЙ": 1022,
      "УІТЕФ­": 1023,
      "УЅХТІУЇФЖХ": 1024,
      "УЉФЛТЄ": 1025,
      "УЉФЇФЏ": 1026,
      "УЄТКТКУІТАФГ": 1027,
      "УЈТІФЃУІТБФЄ": 1028,
      "УІФБФВУЄТОФН": 1029,
      "УЅФЇТЗУІФОФЋ": 1030,
      "УЄТМФЙ": 1031,
      "УЄТИФИУЇФЗФЎ": 1032,
      "УЄТОТП": 1033,
      "УЂФЂФЖ": 1034,
      "УЈФЋТК": 1035,
      "УЅФБТЏУЈФЅТН": 1036,
      "УЅФІТП": 1037,
      "УЅХТЙ": 1038,
      "УЅТНТБУЅФЕФЏ": 1039,
      "УЅФЊФД": 1040,
      "19": 1041,
      "УІФЅФЇУЅФЈТЕ": 1042,
      "УЅФЏФБ": 1043,
      "УІФЊТП": 1044,
      "УЉТЉТЌ": 1045,
      "УЇФМТЎ": 1046,
      "УЈТПФЛУЄТИТЊ": 1047,
      "УЅФЂФЛ": 1048,
      "УЅТЅТЙ": 1049,
      "УЈТЁФЎУЄТИФМ": 1050,
      "УЇТЛФЈ": 1051,
      "УЅХТІУЄТЙХ": 1052,
      "УЄТЙФВ": 1053,
      "УЇФНФГ": 1054,
      "УЇФАТЏУЅТЂФЅ": 1055,
      "УЅТЅТНУЇФМФІ": 1056,
      "УЈТДТЈУЉФЉФБ": 1057,
      "УЅФЊФЉ": 1058,
      "УЄТЛФЂУЄТЙФЊ": 1059,
      "УЅФОХ": 1060,
      "УЇТЋФЛ": 1061,
      "УЅФВФЎУІФЙТЖ": 1062,
      "УЈФВТН": 1063,
      "УЇФЎ": 1064,
      "УЉФПФД": 1065,
      "УЇТБТГ": 1066,
      "УЅТБФЄ": 1067,
      "УЃФЂФЄУЂФЂФП": 1068,
      "УЇТКТІ": 1069,
      "УЇФЇТЇ": 1070,
      "УЄТКТЌ": 1071,
      "УЇФАФ­": 1072,
      "УЇФЃТЋ": 1073,
      "УЇФЋФЉ": 1074,
      "УЈФЅТНУЅФЌФН": 1075,
      "УЅФНХУЄТИТК": 1076,
      "УІФОФН": 1077,
      "УЈТЎТОУЈТЎТЁ": 1078,
      "УЉТО": 1079,
      "УЅТМХ": 1080,
      "УІТДТЛУЅФЌТЈ": 1081,
      "УЄТКТЇУЄТИФМ": 1082,
      "УЅТЃТЋ": 1083,
      "УЅТАФЖ": 1084,
      "УЅТБХ": 1085,
      "УЇХТГ": 1086,
      "УЉТЂФІ": 1087,
      "УЈТЎТОУЅТЄФЉ": 1088,
      "УЅТЄТЊ": 1089,
      "УЅФЏТГ": 1090,
      "УІФЋФЂУЄТЛТЅ": 1091,
      "УЉФЖФЂ": 1092,
      "УЉФЛФЏ": 1093,
      "УІТЅ": 1094,
      "УІФМ": 1095,
      "УІФД": 1096,
      "УЄТЛТЅУЅФБФЌ": 1097,
      "УЅТЄТБ": 1098,
      "УІТЎТЕ": 1099,
      "УЅФИФІ": 1100,
      "УІФГ": 1101,
      "УІФБФВУЉТЋФК": 1102,
      "УЇТКТЂ": 1103,
      "УЅФЊФНУІФИТА": 1104,
      "УЈТБТЁ": 1105,
      "УЈТЕТА": 1106,
      "УЈХФЏ": 1107,
      "УЅФЉХ": 1108,
      "УІФКТЏУЄТИФЂ": 1109,
      "УЇТЛФІУЇТЛФЉ": 1110,
      "УІФЋТП": 1111,
      "УЇТІТЛ": 1112,
      "УЅФЇФЇ": 1113,
      "УЉФМФБ": 1114,
      "УЅТКФО": 1115,
      "УІФЄТЃУЈФЂФЇ": 1116,
      "УІТЛТЁ": 1117,
      "УІТМФЖ": 1118,
      "УЄТПТЁУІФЃТЏ": 1119,
      "УЄТОФП": 1120,
      "УЇТНТЎ": 1121,
      "УЇФНФЌ": 1122,
      "УЅФЇФЏ": 1123,
      "УЇФЛТО": 1124,
      "УЅТЎТЄ": 1125,
      "УІХТИ": 1126,
      "УЅФЅ": 1127,
      "УЉФПТЉ": 1128,
      "УЈФЋТЏ": 1129,
      "УЄТЛФЇ": 1130,
      "УІХФЙ": 1131,
      "УЄТНФОУЄТИТК": 1132,
      "УЅТОФЂ": 1133,
      "УЅФЊФЙ": 1134,
      "УІФЕ": 1135,
      "УЄТИХУЇФМФІ": 1136,
      "УЈТЏФІ": 1137,
      "УІФПТП": 1138,
      "УЉФЛТЉ": 1139,
      "УІФПФГ": 1140,
      "УЅТЄТЇУЇФМФІ": 1141,
      "УЉФЄ": 1142,
      "УЅХ": 1143,
      "УЅХТІУІХТЁ": 1144,
      "УІТП": 1145,
      "УЅТЏФЎ": 1146,
      "УЅТЈ": 1147,
      "УЇФЋФЎ": 1148,
      "УЄТИФЏУЅФВФЎ": 1149,
      "УЄТОФ­": 1150,
      "УЅТЄХ": 1151,
      "УЅФЉФБ": 1152,
      "УЈТДХ": 1153,
      "УІФЛТК": 1154,
      "УЇХФИ": 1155,
      "УЄТНФОУЇФЖТЈ": 1156,
      "УІФЛТЏ": 1157,
      "УЈТЈФЂ": 1158,
      "УЄТКТКУЅФГФК": 1159,
      "УЇТВТОУЇТЅХ": 1160,
      "УЄТИХУЅТПФЅ": 1161,
      "УЄТКТКУЇФМФІ": 1162,
      "УЅХТЉ": 1163,
      "УЄТКТП": 1164,
      "УЄТКФЋ": 1165,
      "УІФЊФВУЄТИТК": 1166,
      "УЄТКФМ": 1167,
      "УЅФНТД": 1168,
      "УЄТПТЎ": 1169,
      "УЈТПФЛУІХТЗ": 1170,
      "УЅТОФЊУЅТЄФМ": 1171,
      "УЄТИФЂУЄТКФН": 1172,
      "УЅТПТЕ": 1173,
      "УЅФБТЗ": 1174,
      "УЉФКТГ": 1175,
      "УЅФНТНУЉФЛФЇ": 1176,
      "УЇТОТЄ": 1177,
      "УІФВ": 1178,
      "УЅТПФЙ": 1179,
      "УЈТЎТИ": 1180,
      "УІФЎФЋ": 1181,
      "УЄТЙХУІФКТЏ": 1182,
      "УІФЖТПУЅТКФО": 1183,
      "УІФ­ТЉ": 1184,
      "УЅФЉТКУЇФАТА": 1185,
      "УЉФПХУЅТИТИ": 1186,
      "УЅФБФ­": 1187,
      "УЅФНХ": 1188,
      "УЅТОФ­": 1189,
      "УЇФЙФЉ": 1190,
      "УЅФНТО": 1191,
      "УЄТНФБ": 1192,
      "УЅФАТП": 1193,
      "УІТВТГ": 1194,
      "УЅФВТЋ": 1195,
      "УЄТЛТН": 1196,
      "УІФЙТЉ": 1197,
      "УЈТПХ": 1198,
      "УЅТЄТЇУЅХТІ": 1199,
      "УЇТЎФЙ": 1200,
      "УЂФЂФПУЃФЂФЄ": 1201,
      "УЅТЎТГ": 1202,
      "УЇТЛФЊ": 1203,
      "УЈТЏХ": 1204,
      "УЇТЌТЌУЄТИФЂ": 1205,
      "УЅТЎХУЇФАТА": 1206,
      "УЅФВФЅ": 1207,
      "УЄТКФД": 1208,
      "УЈТЊ": 1209,
      "УЈФЄТЁ": 1210,
      "УЈТПФЛУЄТКФН": 1211,
      "УЇФНТИУЅФЇТГ": 1212,
      "УЅТЏТЙУЄТКФА": 1213,
      "УЄТИФЂУЅТЎФМ": 1214,
      "УЅТЏФЈ": 1215,
      "УЇТЇФГУІФЌФЂ": 1216,
      "УЇТЇФГУЅХТІ": 1217,
      "УЅФБФЎ": 1218,
      "УЉФЂФЋУІФ­ТЉ": 1219,
      "УІФ­ФЋ": 1220,
      "УЅТЗТВУЇТЛФБ": 1221,
      "УЈФЉТЊУЅТЗТБУЇФМФІ": 1222,
      "УЅФЃТЅУЅТКТЗ": 1223,
      "УЈТПФО": 1224,
      "УЉТЛФІ": 1225,
      "УЅФЇТЈУЅФНТН": 1226,
      "УІФПФВУІФИФЛ": 1227,
      "УЅФПФЉ": 1228,
      "УЈФЊТЌ": 1229,
      "УІФЛТЎ": 1230,
      "УЉФЇФД": 1231,
      "УІТПФЂ": 1232,
      "УЅФВФЊУЄТНФО": 1233,
      "УЈТЇФД": 1234,
      "УЅФЇТД": 1235,
      "УЉФДТЂ": 1236,
      "УЇФЈ": 1237,
      "УІФЙТЖУЅФЂФЛ": 1238,
      "УЅФЇТЖУЄТЛФИ": 1239,
      "УЇФМФІУЄТИФЂ": 1240,
      "УЈТЎТВ": 1241,
      "УЈТЇФЋ": 1242,
      "УІХТЙУІФЏТЎ": 1243,
      "Ф УЃФЂФЄ": 1244,
      "УЈТПФЉУЇТЈФ­": 1245,
      "УЅФЄ": 1246,
      "УЅФНХУІХТЄ": 1247,
      "УЅФЖТЎ": 1248,
      "УІФЌФЗУЈТЕФІ": 1249,
      "УЈТЏТЗ": 1250,
      "УІФЙФБ": 1251,
      "УЄТИФЏУІФИХ": 1252,
      "УЅТЄФІУЇФВФЈ": 1253,
      "УЅФБТЄ": 1254,
      "УЄТНФЈУІФКТЏ": 1255,
      "УЄТИФЏУІФКТЏ": 1256,
      "УЇФНТЎУЅФЋФЏ": 1257,
      "УІХФЕ": 1258,
      "УІФЗФЇ": 1259,
      "УЈТДТЂ": 1260,
      "12": 1261,
      "УЅФВТИ": 1262,
      "УЅТОТЎ": 1263,
      "УЉТЁТЛ": 1264,
      "УЄТЛТЅУЄТИФЌ": 1265,
      "УЅТЉ": 1266,
      "УЅФЊТАУЄТКФЈ": 1267,
      "УЅФБФГУЇФЖХ": 1268,
      "УЈХ": 1269,
      "УЈФ­ТБ": 1270,
      "УІФЋТЙ": 1271,
      "УЇФОТМ": 1272,
      "УЉХТГ": 1273,
      "УЄТИФЏУЈФЅТН": 1274,
      "УЅФЊФП": 1275,
      "УЅФЅФБ": 1276,
      "УЈТНТЛ": 1277,
      "УІФПФА": 1278,
      "УЅХФАУЅТИФЄ": 1279,
      "УЈТЎХ": 1280,
      "УІФИТЙУЅТМФБ": 1281,
      "УЉФЕТЖ": 1282,
      "УЉФЇТИ": 1283,
      "УІТЄ": 1284,
      "УЇХФГ": 1285,
      "УЅХТЉУЅХФВ": 1286,
      "УІХФЉУЅФЉФЈ": 1287,
      "УЅХТКУЇТЁ": 1288,
      "УЉФЅТЈУЉФЙТЈ": 1289,
      "УЄТИТО": 1290,
      "УЈФЈ": 1291,
      "УЇТІФБ": 1292,
      "УЅХТКУЇТЁФЂ": 1293,
      "УЇТЈТГ": 1294,
      "УЈТЏТО": 1295,
      "УЉФЕФЃ": 1296,
      "УІФОТЈ": 1297,
      "УЅФЏФЗУЄТНФЏ": 1298,
      "УЉФЅТЈУЅФЊФЈ": 1299,
      "УІХТЂ": 1300,
      "УЅТБФЇ": 1301,
      "УЅФЋТЏ": 1302,
      "УЅТКФЖУЇФЖТЈ": 1303,
      "УЇФЖТЗ": 1304,
      "УІФЗТАУІФЏТЎ": 1305,
      "УЈТЁТЈУЇТЄТК": 1306,
      "УЅТЄТЇУЅТЎТЖ": 1307,
      "УІФЌФЙ": 1308,
      "УЇФИТЋ": 1309,
      "УЅФАФЄ": 1310,
      "УЅФЎТЛУЉФЛТЂ": 1311,
      "УІФ­ТЌ": 1312,
      "УЈФЃФМ": 1313,
      "УЇФБХ": 1314,
      "УЇФЕ": 1315,
      "УЈТОТЙ": 1316,
      "УІТЌТО": 1317,
      "УЈФЅТНУЅТЄХ": 1318,
      "УЈТОФЕ": 1319,
      "УЄТИФЂУЈФЊТЌ": 1320,
      "УЅХТЃ": 1321,
      "УЄТМТЄ": 1322,
      "УЅТАТН": 1323,
      "УЅФЇТЖУЄТИХ": 1324,
      "УЅФЋФЄ": 1325,
      "УЅТЎТЁ": 1326,
      "200": 1327,
      "УЇФМФІУІФКТЏ": 1328,
      "УЉТІФЛ": 1329,
      "УЇТКТЊ": 1330,
      "УЅТЅФИ": 1331,
      "УЅФАФЈУЅФБТВ": 1332,
      "УЇФЗТЅ": 1333,
      "УЅТКФЗ": 1334,
      "УЇТЎФЂ": 1335,
      "УЉФЅТНУІФКТЏ": 1336,
      "УЅТЃТА": 1337,
      "11": 1338,
      "УЅТЎФК": 1339,
      "УЇТЊФЃ": 1340,
      "УЅФГТГ": 1341,
      "УЅТЗТЅУЄТИФМ": 1342,
      "УІФИТЙУІТГФЗ": 1343,
      "УЇТЃ": 1344,
      "УЅФЏТЋ": 1345,
      "УЉФМФО": 1346,
      "УЅТЎФП": 1347,
      ":УЂФЂФО": 1348,
      "УІТБТН": 1349,
      "УЅФЇТЋ": 1350,
      "УЄТИТЛУЄТЙФЋ": 1351,
      "УЅТМФЂУЅТЇФ­": 1352,
      "Ф УЃФЂФЃ": 1353,
      "УІТН": 1354,
      "УІФОФЋУЉФЛФВ": 1355,
      "УЇХТД": 1356,
      "УЄТЛФ­": 1357,
      "УЇФЛФО": 1358,
      "УІТЖТВ": 1359,
      "УЅФЏФЌ": 1360,
      "УЇФЉ": 1361,
      "УЇФЛФОУЉТЃФА": 1362,
      "УЅТМФЂУЅТБФЗ": 1363,
      "УІФ­ФЇ": 1364,
      "УЇФЛТНУЇФЛФОУЉТЃФА": 1365,
      "УЄТПФЅ": 1366,
      "УЈТЕФІУІТКФВ": 1367,
      "УЅФЌХУЈФЅТН": 1368,
      "УЅФЎФЇУІФ­ТЌ": 1369,
      "УЅФЇТЈУЉФПТЂ": 1370,
      "УЈТПФЛУЇТЇФЏ": 1371,
      "УІФЊФИУЈФЂФЇ": 1372,
      "УЉТВ": 1373,
      "УЅТЎТЃ": 1374,
      "УЅТЛТКУЇХФГ": 1375,
      "УЈТЁТЅ": 1376,
      "УЉФЈ": 1377,
      "УЅТИФЎ": 1378,
      "УЄТКТВ": 1379,
      "УІФОТКУІХФІ": 1380,
      "УЈФД": 1381,
      "УЈФАТЗУЅТОФЙ": 1382,
      "УЅФИФО": 1383,
      "УЇТОФАУЅФНТН": 1384,
      "УЅФЈТЗ": 1385,
      "УІТАТДУЅТЙТГ": 1386,
      "УЈФЙ": 1387,
      "УЅФОТАУЅФЎТК": 1388,
      "УЉФНФЈУЅФНТЂ": 1389,
      "УЇТНФЙ": 1390,
      "УЅФЏТД": 1391,
      "УЈТЇФІУЅТЎФМ": 1392,
      "УІФНТО": 1393,
      "УЇФЖТБУЄТКФА": 1394,
      "УЇТМТК": 1395,
      "УЅТПФЇУЉТЁТЛ": 1396,
      "УЅФЏТА": 1397,
      "УІФКХ": 1398,
      "УЉТОФЛ": 1399,
      "УІТБТЁ": 1400,
      "УЅФПФМУІФЎФЃ": 1401,
      "УЅФЇХ": 1402,
      "УЇТЇТЏУІХФЃ": 1403,
      "УЅФЏФМ": 1404,
      "УІХФВ": 1405,
      "УЄТПФПУІФЌТЄ": 1406,
      "УІФКТЅ": 1407,
      "УІФЊФГУЅФНТН": 1408,
      "УЇТЛФЕУІХФІ": 1409,
      "УІТЏФД": 1410,
      "УЇТП": 1411,
      "УЅФЎФЙУЄТКТЌ": 1412,
      "УЉТЂФЈУЅХХ": 1413,
      "УЇФАТАУЅФОТЈ": 1414,
      "УІФЙФЇ": 1415,
      "УЇФЗФЛ": 1416,
      "УЉТЂФЈУЅТЏТМ": 1417,
      "УЅТИТЎ": 1418,
      "УЅФЌХУЅТМТК": 1419,
      "УЄТИТД": 1420,
      "УЅТЂХУЉФЗТП": 1421,
      "УІФЋТЇ": 1422,
      "УЄТЛТЃУЈТЁТЈ": 1423,
      "УЅТЗТЎ": 1424,
      "УІТГТЈУІФІФБ": 1425,
      "УЄТИФЂУІХТЅ": 1426,
      "УІФБФВУЅФЏФЉ": 1427,
      "УЅФБТІ": 1428,
      "30": 1429,
      "УЅФНТК": 1430,
      "УЉФЂФЃ": 1431,
      "УЇФ­ТЌ": 1432,
      "УІТЏФЖУЈТОФЅ": 1433,
      "15": 1434,
      "202": 1435,
      "УЇТЛТЇ": 1436,
      "УЅТЗТД": 1437,
      "УЇТЏ": 1438,
      "УЇФИТО": 1439,
      "УЈТДХ": 1440,
      "УЅФЋТЇ": 1441,
      "УЇФЖТЛ": 1442,
      "УЄТНФЛ": 1443,
      "УЇТДТЇ": 1444,
      "УЅФЏХ": 1445,
      "УЄТКФЈУЈТЇТЃ": 1446,
      "УІФАТЇУЅФЊТЖ": 1447,
      "УЄТКФГ": 1448,
      "УЅТЂХУЅФЌХ": 1449,
      "УІХТІ": 1450,
      "УІФЏХ": 1451,
      "УЄТИТА": 1452,
      "УІТЙФИ": 1453,
      "УІФЙТЖУЄТЛТЃ": 1454,
      "УЉТЛФГ": 1455,
      "УЅТОФЃ": 1456,
      "УЇТЈФА": 1457,
      "УЇТЛТМ": 1458,
      "УЇТЌТЌУЄТКФЎ": 1459,
      "УЈФГФЙ": 1460,
      "УЅФЌТГ": 1461,
      "УЅТЎТЂУІФЊТЗ": 1462,
      "УЅТНТЂУІФЊФВ": 1463,
      "УЅТЄТЎ": 1464,
      "УЉТК": 1465,
      "УЅТОФЇ": 1466,
      "УЅТЙТГУЅФБТА": 1467,
      "УЅТМФЄ": 1468,
      "УЅФЏФЅ": 1469,
      "УЅТЎФЎУІФЊФВ": 1470,
      "УЈТДТЃУЄТЛТЛ": 1471,
      "УЅХТКУІФОТЌ": 1472,
      "УІФЖТЙУЉФПТЉ": 1473,
      "УЄТЙТЁ": 1474,
      "УЄТИТЊУЄТКТК": 1475,
      "УЇТЛТП": 1476,
      "УЇФЄТК": 1477,
      "УЇТЛФО": 1478,
      "УІФЂФПУІФЅТГ": 1479,
      "УЅФЇТГУЇТГТЛ": 1480,
      "УЇФЄФА": 1481,
      "УЈТПФКУІФКТЏ": 1482,
      "УЅФЊТЛ": 1483,
      "УЅХТІУЉФЛТЂ": 1484,
      "УЅФЕФЃУЇФЋФЎ": 1485,
      "УЅФЊФЈУІХФВ": 1486,
      "УІФЗФЛУЅХТІ": 1487,
      "УЉТЅТЎ": 1488,
      "УЈТЇТЃУЅФЈТГ": 1489,
      "УЅТЙТДУЇФМФІ": 1490,
      "УЇТКТГ": 1491,
      "УЈФЂФЎУЄТИФЖ": 1492,
      "УІТІ": 1493,
      "УЅФЈФЇУЅТЎТЙ": 1494,
      "УЄТИФЏУЄТМФМ": 1495,
      "УІТЌТЂ": 1496,
      "УЉФЄТЃУЄТЙФЊ": 1497,
      "УІФЖТПУЇХФИ": 1498,
      "УІФОФЋУІФЗФЊ": 1499,
      "УЉТИ": 1500,
      "УІФОФЋУЉФЛФВУЅФЇТЌУЅФБТИ": 1501,
      "УЈФЂФВ": 1502,
      "УЇФАТАУЄТЛТЃ": 1503,
      "УЅФБФГУЇФАТА": 1504,
      "УІФЖТПУІТВТЛ": 1505,
      "УЇХХ": 1506,
      "УЅТКФЙ": 1507,
      "УЈФЎТЖ": 1508,
      "УЈТЎТЄУЄТИТК": 1509,
      "УЉТМ": 1510,
      "УІХФГ": 1511,
      "УЅФЊТЖУЉФЂХ": 1512,
      "УЅТЏТМУЈФЉТД": 1513,
      "УЇФЖТГ": 1514,
      "УЅФВФІУЇТЇФЏ": 1515,
      "УЄТИФЌУЇФМФІ": 1516,
      "УЅФНТНУЅФЈФЇ": 1517,
      "УЉФОФЂУІТБФЄ": 1518,
      "УЉТЂФП": 1519,
      "УЉФЃТП": 1520,
      "УЅФЏТЁ": 1521,
      "УЅФБТЅ": 1522,
      "УІТИТЏ": 1523,
      "УЇТЋХ": 1524,
      "УЅФЉТЛ": 1525,
      "УІФЋТО": 1526,
      "УЇТЛФБУЈФВТЅ": 1527,
      "УІТГТЂ": 1528,
      "УЄТКТЇУЇФЖХ": 1529,
      "УІТЏФЏ": 1530,
      "УІФИТАУЇФМФІ": 1531,
      "УІФЎТЅ": 1532,
      "УЄТКТКУІФЋФЏ": 1533,
      "УЇТЇТЛ": 1534,
      "УЉФЗФЉ": 1535,
      "УЈФЛТН": 1536,
      "УЈТДТЇ": 1537,
      "),": 1538,
      "УІФНТДУЅФЌХ": 1539,
      "УЅТЏХ": 1540,
      "УЅФЊТЉУЇФЖТЈ": 1541,
      "УІХФВ": 1542,
      "УІФОФЋУЅФЇТГ": 1543,
      "УЅФВТІ": 1544,
      "УЅФЊТЖУЅТКТІ": 1545,
      "УЄТИТКУЄТКФЈ": 1546,
      "УЈФЅФО": 1547,
      "УЄТНФЕУЇТГТЛ": 1548,
      "УЅТИФЎУІФОФН": 1549,
      "УЈФЊТЊ": 1550,
      "УЅТВФЃ": 1551,
      "УЅФЈХ": 1552,
      "УЈТПФЛУЄТИФЂ": 1553,
      "УІТБФЋ": 1554,
      "УІХТЛ": 1555,
      "УЄТМФМУЈТЎТЎ": 1556,
      ",УЂФЂФО": 1557,
      "УЄТЛТЄ": 1558,
      "УЇТЛТМУЅФВФЊ": 1559,
      "УІФАТЈУЈТПФН": 1560,
      "УЇФЖТЈУЄТКФА": 1561,
      "УІТЄФЏ": 1562,
      "УІТБТНУЈТНТІ": 1563,
      "УЉФЂХУІФЊФВ": 1564,
      "УЉФЉФЏУЇФЄТЙ": 1565,
      "УЅФЇТА": 1566,
      "УЅТНФЗ": 1567,
      "УЇХТЅУЈТЏФЈ": 1568,
      "УІТЂТІ": 1569,
      "УЄТМХУЇТЛХ": 1570,
      "УЅТКТЇ": 1571,
      "УІФПТЅУЇФМФІ": 1572,
      "УЉФКТП": 1573,
      "УЅТЎХУІФИТН": 1574,
      "УЈФ­ФБ": 1575,
      "УЇФЙФН": 1576,
      "УЅТЎТЙУІФКФЕ": 1577,
      "УІФАТЈУЅФЌТЈ": 1578,
      "УЇФНТЎУІХФЉ": 1579,
      "УЅТАФІ": 1580,
      "УІФЋФЂУІФОФЋ": 1581,
      "УЈФЉТЊУЇФІТЖ": 1582,
      "УЇФЋФН": 1583,
      "УЇТЛФП": 1584,
      "УЄТЙФ­УЅФВФА": 1585,
      "УЅФЈФЛ": 1586,
      "УЅФЏТБ": 1587,
      "УІТЌТЇ": 1588,
      "УІФЏТЂ": 1589,
      "УЅТМФЂУЅФБФГ": 1590,
      "УЇФЋФЊ": 1591,
      "УІФЖТЏУІФЎФЃ": 1592,
      "УІФ­ТЅ": 1593,
      "УЄТЙТІУЈТЎТА": 1594,
      "УЇФИТОУЇФЙФЇ": 1595,
      "УЇФМФІУІФЙТЖУЅФЂФЛ": 1596,
      "УЇТМФИ": 1597,
      "УЅХФКУЅФОТЈ": 1598,
      "УЉФДХ": 1599,
      "УІТАТЇ": 1600,
      "УЈТЏТЛ": 1601,
      "УЄТИФМУЅФЌТЁ": 1602,
      "УЅТІФЄУЄТНФЗ": 1603,
      "УЇТЇФЂ": 1604,
      "УЉФЉФЉУЇФЖТЈ": 1605,
      "УЇТНФГУЇТЛФО": 1606,
      "УЉФЃФЉ": 1607,
      "УЇХТЅУЉФЃФЕ": 1608,
      "УЄТИХУЅТЄТЎ": 1609,
      "УІФОФЅ": 1610,
      "УІТЖФЊУЈТДТЙ": 1611,
      "УЇТЋХ": 1612,
      "УІФІТП": 1613,
      "УЅФЇФМУЇФМФІ": 1614,
      "УЄТКФЈУЄТИФЂ": 1615,
      "УЇТЋТЏ": 1616,
      "УЄТПФПУІФЎФЃ": 1617,
      "УЅФВТЌ": 1618,
      "УЄТЙФП": 1619,
      "УІФЗФЊУІХФО": 1620,
      "УЇФЋТЙУЅФЊТЋ": 1621,
      "УЈФН": 1622,
      "УЇФЋТЙУЈФЋТВ": 1623,
      "УЇФЎТЎ": 1624,
      "УЄТИФЏУЄТЛФЇ": 1625,
      "УІФЄТЈ": 1626,
      "УІФПТЁУЄТЛТЖ": 1627,
      "УЅФЕТЊ": 1628,
      "УЈФБФО": 1629,
      "УІФИФЙ": 1630,
      "УЅТКФЖУЈТЏТЅ": 1631,
      "УЅТЛТКУЇТЋФ­": 1632,
      "УІФДХ": 1633,
      "УЅТКХ": 1634,
      "УЅТЎФЊ": 1635,
      "УІТДФЙ": 1636,
      "УЈТДХУЈТДТЃ": 1637,
      "УЅФЌТЊ": 1638,
      "УЅТБФЌ": 1639,
      "УЉФЂФВ": 1640,
      "УЈХТІ": 1641,
      "УЉТЂФГ": 1642,
      "УЈТОТОУЅФЊТА": 1643,
      "УЈТПФНУЄТИФЂУІХТЅ": 1644,
      "УТЗ": 1645,
      "УЅТЎХУЉФЛФЇ": 1646,
      "УЂФЂФЖУЂФЂФЖ": 1647,
      "УЇТВФЋ": 1648,
      "УІФЂФА": 1649,
      "УЇФЖФМ": 1650,
      "УЈФЋТКУІФОТЏ": 1651,
      "УІФЉ": 1652,
      "УЃФЂФЎ": 1653,
      "УЇТЛФЕУЅФВФЊ": 1654,
      "УЈФЃФЎУЄТИФМ": 1655,
      "УІФЂТЅ": 1656,
      "УЅФОТАУІФИТЙ": 1657,
      "УЅТЄТЋ": 1658,
      "100": 1659,
      "УЄТЛТЊ": 1660,
      "УЈФЏФЋ": 1661,
      "УЅТКФЌ": 1662,
      "УЉФИ": 1663,
      "УІФЕФЏ": 1664,
      "УЈТКТЋУЄТНФЕ": 1665,
      "УІФЊФБ": 1666,
      "УЅТЗТІ": 1667,
      "УІФПТЅУЈТЏТД": 1668,
      "УІФ­ФН": 1669,
      "УЃФЂФЏ": 1670,
      "УЅТКФБ": 1671,
      "УЄТЛФЏ": 1672,
      "УЈТПТА": 1673,
      "УЈФЄФЋ": 1674,
      "УЅФНТА": 1675,
      "УЅТГ": 1676,
      "УЄТЛТЗУІХТМ": 1677,
      "УЄТЙФЇ": 1678,
      "УЄТИФЅ": 1679,
      "УЅФБТГ": 1680,
      "УЅФЌТЊУЅФЌФН": 1681,
      "УЈТПФКУІФОФЋ": 1682,
      "УЅФБФИУЅТОФЙ": 1683,
      "УЉТЃХУЅФЕФЃ": 1684,
      "УІФБФВУЅФЉТК": 1685,
      "УЈТПФЛУІФКТЏ": 1686,
      "УІФАФЊ": 1687,
      "УЅФГТЂ": 1688,
      "УЈТВ": 1689,
      "УЅТНТЉ": 1690,
      "УІФАТЊ": 1691,
      "УІТДТВ": 1692,
      "УЇТЛФЏ": 1693,
      "УЉТЁТК": 1694,
      "УЈТЗТЕ": 1695,
      "УЄТИФЏУЈТІФЃ": 1696,
      "УЄТПФЅУЈТПФН": 1697,
      "УЇФПТЃ": 1698,
      "УЅХТЙУЅФЇТЛ": 1699,
      "УЄТЛТЗУЅФЂТМ": 1700,
      "УЄТЙФ­УЄТИФЂ": 1701,
      "УЄТИФЂУЈТЕТЗ": 1702,
      "УЄТКТПУЅФЇФЅ": 1703,
      "УІФЎФЃУЇТЛХ": 1704,
      "УЅФАХУЅФНХ": 1705,
      "УЅТЊ": 1706,
      "УЈФИ": 1707,
      "УЈТПФВУЅФЌТЈ": 1708,
      "%,": 1709,
      "УІТЂТА": 1710,
      "50": 1711,
      "УЉФЛФЊ": 1712,
      "УЅФЃФО": 1713,
      "УЉФКТЖ": 1714,
      "УЈТЏФЌ": 1715,
      "УЄТМФКУЅФЌТП": 1716,
      "УЈТНТЎ": 1717,
      "УЈТНТЏ": 1718,
      "УЅТИТЎУЅФЌТЉ": 1719,
      "УЉТН": 1720,
      "УЄТЙТА": 1721,
      "УЅФЉФЂ": 1722,
      "УЄТИФЌУІТЕТЗ": 1723,
      "УІФЛФЄ": 1724,
      "УІТЃФЂУІХТЅ": 1725,
      "УЉФЖФЂУЅФЖТЎ": 1726,
      "УЇФЖТВ": 1727,
      "УЇТЕ": 1728,
      "УЇФЛТЛ": 1729,
      "УЇТЛТЉ": 1730,
      "УЈТДТЕ": 1731,
      "УЉТЄ": 1732,
      "УІФЊФКУЇФЗТЅ": 1733,
      "18": 1734,
      "УЈТПТН": 1735,
      "УЉТЃХ": 1736,
      "УЉФДФЊ": 1737,
      "УЅТЁФГ": 1738,
      "УЇТДТЂ": 1739,
      "УЈФЛТНУЇФІТЖ": 1740,
      "УЉФПХ": 1741,
      "УІФЛТКУЈФЅТН": 1742,
      "УЄТПФПУЉФМФО": 1743,
      "УЈТЎТЁУЅФЊФД": 1744,
      "УЇТЈТГУЅТЎФМ": 1745,
      "УЅФЇТЈУЇФВФЅ": 1746,
      "УЉТІФЈ": 1747,
      "УІФЗТЃ": 1748,
      "УІФНТДУЅТЄФМ": 1749,
      "УЇТЛФЅ": 1750,
      "УІТЏФЖУЈТЕФН": 1751,
      "УЅФБФЄУЅФЌХ": 1752,
      "УЇФНТДУІФАТЅ": 1753,
      "УЈТПФНУЅФЇТЅ": 1754,
      "УЅТЇФЖУЅФГФК": 1755,
      "УІФЖТЛ": 1756,
      "УЅТЎФЃ": 1757,
      "УЄТКТКУЄТЛТЌ": 1758,
      "УЅФБТЊУІФОФЋ": 1759,
      "УІФЊФВУЅФЌХ": 1760,
      "УЅФЇТИ": 1761,
      "УЉФЖТЎ": 1762,
      "УІФ­ТЅУІФОФЋ": 1763,
      "УЄТКФЊ": 1764,
      "УЇФЖТЈУІФЊТЗ": 1765,
      "УЈТЗХ": 1766,
      "УІТЉ": 1767,
      "УЈФІФГ": 1768,
      "УЄТМТМ": 1769,
      "УЉФЉФГУЈХФЏ": 1770,
      "УЅТАТМ": 1771,
      "УЅФЈТВ": 1772,
      "УЅФЎТЛУЇФИФЙ": 1773,
      "УЉХ": 1774,
      "УЈТНТН": 1775,
      "УЇФЖХУІФЂФЃ": 1776,
      "УІФЇТЂ": 1777,
      "УЉФМФБУЇФПФЂ": 1778,
      "УЈФЄТЄ": 1779,
      "УЉФЂФЛ": 1780,
      "УЄТКФ­УЄТИФМ": 1781,
      "УЄТЙФ­УЉФЙТД": 1782,
      "УЈФБФЎ": 1783,
      "УЇТЖ": 1784,
      "УЉФЂФБ": 1785,
      "УЅФЇТБУЅФВФЎ": 1786,
      "УЈТЏФЋ": 1787,
      "УІТАФГУІФЙФБ": 1788,
      "УЅТИХ": 1789,
      "УЈФЕ": 1790,
      "УЉФЂФЂ": 1791,
      "УЉФДТБ": 1792,
      "УЈФ­ТІ": 1793,
      "УЅТЅФ­": 1794,
      "УЄТЛФ­УЇТЛФЏ": 1795,
      "УІФЗФЛУЅТИФЊ": 1796,
      "УЅФБФЌУІФЙТЖ": 1797,
      "УЈФЅТЖ": 1798,
      "УЇФЖФМУЈФЉТГ": 1799,
      "УЅХТЙУЈТЎХ": 1800,
      "УЇФЖТЕУЅХФВ": 1801,
      "УЅФЃФЉ": 1802,
      "УІФЛФМ": 1803,
      "УЅТЅФЉ": 1804,
      "УЈФВТНУЅТЎХ": 1805,
      "УІФЋТЉ": 1806,
      "УІФЋФК": 1807,
      "УЅФЌХУЅТЗТЅ": 1808,
      "УЅФЇФЇУЅФЊФЈ": 1809,
      "УЈФЏТЃ": 1810,
      "УЈФІТБ": 1811,
      "УЅТЅФЙ": 1812,
      "УЈТЁФЎУЄТИТК": 1813,
      "УІТГФН": 1814,
      "УЅХФЗ": 1815,
      "УЅФБТЖ": 1816,
      "УІФЎФЋУЇФЇТЇ": 1817,
      "УЈТПФЉУЇТЈФ­УЄТИХ": 1818,
      "УЈФЈФО": 1819,
      "УЅТЎТЋ": 1820,
      "УЇТЌТЌУЄТИФЋ": 1821,
      "УІФОФП": 1822,
      "УЄТИТЅУЉФЉФЏ": 1823,
      "УІФЂТЇУЈФЅТН": 1824,
      "УЇФЊТЖ": 1825,
      "УЄТЛФК": 1826,
      "УЇТЅТЈ": 1827,
      "УЅФК": 1828,
      "УЅТЛТЖ": 1829,
      "УІФАТЂ": 1830,
      "УЇФМФІУЅФБФГУЅТБФЗ": 1831,
      "УІФПТО": 1832,
      "УІТАТИ": 1833,
      "УЅФЊФК": 1834,
      "УЈТЇФІУЅФЊФД": 1835,
      "УЄТКТЄУЉФЂФМ": 1836,
      "УІФЂТЇУЇФМФІ": 1837,
      "УЉФЖФЛ": 1838,
      "УЅФБФГУЅТБФЗУЇФМФІ": 1839,
      "УЅФБФГУІФЎТЅ": 1840,
      "УЈТДТЏ": 1841,
      "16": 1842,
      "УЄТЛФЌУЅТЙТД": 1843,
      "УЇФД": 1844,
      "УІТЏФЗ": 1845,
      "УІХТИУЅТПФЅ": 1846,
      "УЄТКТЋ": 1847,
      "УЄТЛТЛУЄТНФЗ": 1848,
      "УІФЋФЏУЈФЅТН": 1849,
      "УІФЌТЅУЅФГФЌ": 1850,
      "УЅТКФЈ": 1851,
      "УЇТЛТЇУЇТЛХ": 1852,
      "УЈТГ": 1853,
      "УЉФНТЈ": 1854,
      "УЄТЙФА": 1855,
      "УЅТЈФЃ": 1856,
      "УЅТЅТЅ": 1857,
      "УЅФЂФ­": 1858,
      "УЄТИФЂУЇФНТД": 1859,
      "УЄТИТЄУЄТИТЊ": 1860,
      "УЅФЇТГУЄТКФА": 1861,
      "УЅТНТЛ": 1862,
      "УЈФЅФЎ": 1863,
      "УЇФНФИ": 1864,
      "УІФЌФЕ": 1865,
      "УЅТЎФЎУЅФИФІ": 1866,
      "УЇФК": 1867,
      "УІХФЎ": 1868,
      "УЈТЖФЇУЈТПФЉ": 1869,
      "УЅТОФЙУЅФЊТА": 1870,
      "УЅФЉФБУЅТАФГ": 1871,
      "УЄТЛФИУЇФМФІ": 1872,
      "УЈФЅТНУІТКФВ": 1873,
      "УЅФАФМ": 1874,
      "УЇФЈХ": 1875,
      "УЄТИТАУЅТЏФЎ": 1876,
      "УЇФЃТЕ": 1877,
      "УІФИТЙУІТЁФЊ": 1878,
      "УЉФЃТПУЅФЇФЏ": 1879,
      "УІФЙФЇУІТИТИ": 1880,
      "УЉТВФО": 1881,
      "УІТВФЛ": 1882,
      "УЈФЎФЅУЅФНТД": 1883,
      "УЇТІФЃ": 1884,
      "УІТО": 1885,
      "УЈТАФЊ": 1886,
      "УІТГФЗУЅТОФ­": 1887,
      "УІФОФ­": 1888,
      "УЈТПФА": 1889,
      "УЅФЊТЄ": 1890,
      "УЄТНТГ": 1891,
      "УІФЊФВУІФОТЌ": 1892,
      "УІФЗФГ": 1893,
      "УЄТМХ": 1894,
      "УЈФ­ТЅ": 1895,
      "УІФЂФЂ": 1896,
      "УІФПФЄ": 1897,
      "УЇТНТЊ": 1898,
      "14": 1899,
      "УЅТЉФМ": 1900,
      "УЉФЛФІ": 1901,
      "УЇТЛФБУЈТПФЉ": 1902,
      "УІФИТНУЅТЗТЅ": 1903,
      "УЈФЙФБ": 1904,
      "УЅТЎХУЈТЗТЕ": 1905,
      "УЄТИФЏУЅФБТЏ": 1906,
      "УЅТМФЗУЈТЕТЗ": 1907,
      "УЅТЊФД": 1908,
      "УЄТИФЕУЅТЎТЖ": 1909,
      "УЅФЊФЈУЉФДХ": 1910,
      "УЄТИФЂУІТЌТЁ": 1911,
      "УЈФЛФГ": 1912,
      "УЅТЎФЙ": 1913,
      "УЉТЊТЈ": 1914,
      "УЈТЏФМ": 1915,
      "УЅФЇТГУЉФЖТЎ": 1916,
      "УЈТЇФІУІТЈТЁ": 1917,
      "УЄТНФН": 1918,
      "УЄТЛТЅУЄТИФ­": 1919,
      "УЇФВФЈУЈТЎТК": 1920,
      "УЄТИФЂУЇТЇФЏ": 1921,
      "УІТЏФН": 1922,
      "УЉХ": 1923,
      "УЉТЃФАУЉФЛТЉ": 1924,
      "13": 1925,
      "УЈФЃФЖУЇТНФГ": 1926,
      "УЅТАТЄ": 1927,
      "%УЃФЂФЄ": 1928,
      "УЇТГТЛУЅФЊФЙ": 1929,
      "УЇФМФІУЅТЄТЇ": 1930,
      "УЅФБФКУЅФЎФИ": 1931,
      "УЇФЖХУЇФЋТЉ": 1932,
      "УЅТКФЕ": 1933,
      "УІФОТЊУІФПТЅ": 1934,
      "УЄТОФЈ": 1935,
      "УІТЈТЁУЅТМФБ": 1936,
      "УЅФНХУЇТДХ": 1937,
      "УЅФВТЏ": 1938,
      "УЇТЄТОУЄТМФМУЄТИТЛУЄТЙФЋ": 1939,
      "УЉФЉФЏУЅТЄТЇ": 1940,
      "УЇТЁТЌ": 1941,
      "УЉФЗТПУІФОХ": 1942,
      "УІФЊФВУЇТЋФ­": 1943,
      "УЈФЇФВ": 1944,
      "УЄТИФЉУЅФЇФЅ": 1945,
      "УЅТКХ": 1946,
      "УІФЎФЉУЅТЏТМ": 1947,
      "УЅФБФЙУЅФЊТА": 1948,
      "УЄТКТЎ": 1949,
      "УЄТПФПУЈТЏФЃ": 1950,
      "УЅФЌФНУЉФЉФБ": 1951,
      "УЈТЁТЈУЇФАТА": 1952,
      "УІФОТКУІТЂТА": 1953,
      "УЅФБФЄУЄТИФА": 1954,
      "УЅТАФЃ": 1955,
      "УЅТЄФБ": 1956,
      "УІФОФЂУЅФВФА": 1957,
      "УЅФЃФМУЅТЅТН": 1958,
      "УІФПТЏ": 1959,
      "УЅФЊФМ": 1960,
      "УЅФПФЙ": 1961,
      "УІФЙТЂ": 1962,
      "УЉФЃФЙ": 1963,
      "УЉФНТЖ": 1964,
      "УЉТБ": 1965,
      "УЈФЅХ": 1966,
      "УІФОФ­УЅФБФ­": 1967,
      "УЇФМФІУЉФЉФЏУЈТІФЃ": 1968,
      "УЅТЎТЖУЅТКХ": 1969,
      "УЄТЛТЅУІФПТЅ": 1970,
      "УЇФЅФЊ": 1971,
      "УЈТЎТИУЅТЄФМ": 1972,
      "УЅТЙТДУІФПТЅ": 1973,
      "УЄТИХУЅФЏФА": 1974,
      "УЇТЛФБУЉТЊФЎ": 1975,
      "УЇТЋТЅ": 1976,
      "УЈФІФЄ": 1977,
      "УІФБТЁ": 1978,
      "УІФАТЊУІФИТН": 1979,
      "УІФНТВ": 1980,
      "УЄТКТЄУІТЕФЃ": 1981,
      "УЇФГ": 1982,
      "УЈТЕТЗУІФПТЅ": 1983,
      "УЅТКФЖУЅТНФЕ": 1984,
      "УЇТГФИ": 1985,
      "УІФОФЋУЇФМФІ": 1986,
      "УІФ­ТП": 1987,
      "УЅФЈТГУЅТЎФМ": 1988,
      "УІТЃФЂУІТЕФ­": 1989,
      "УІТЖТІ": 1990,
      "УЈТПФП": 1991,
      "УІТЖФЋ": 1992,
      "УЉТБТМ": 1993,
      "УЇТОТЄУЄТМФЙ": 1994,
      "УЉФПФЛ": 1995,
      "УЇХФЖ": 1996,
      "УЄТЛТЛУЅФЌТЁ": 1997,
      "УЅТІФЉ": 1998,
      "УІТЖФЄ": 1999,
      "УЉФЛФЏУЄТНФА": 2000,
      "УІТЅТМ": 2001,
      "УІФЊФГУЇФМФІ": 2002,
      "УЇХФЖУЅФБФГ": 2003,
      "УЇФМТЎУЈФЄТЄ": 2004,
      "УЉФЕТЖУЈТЁФЎ": 2005,
      "УЈТЁФЎУІФЖТП": 2006,
      "УЄТИФП": 2007,
      "УЇФИФГ": 2008,
      "УЄТИТН": 2009,
      "УІФКТЏУЄТИФЂУЇТЇФЏ": 2010,
      "УЇТЙ": 2011,
      "УЈТДТИ": 2012,
      "УЇФЌТЏ": 2013,
      "УЄТИФЂУІХТЗ": 2014,
      "УЅТЎФО": 2015,
      "УЄТНФЕУЈФЄТВ": 2016,
      "УІХТЖ": 2017,
      "УЈТПФГУЅТЙТГ": 2018,
      "УЅФЂХ": 2019,
      "УЅФЈФЎ": 2020,
      "УЉФЙТЛ": 2021,
      "УІФКТОУЇТЄТК": 2022,
      "УЇФЋТЙУЇФЄТЙ": 2023,
      "УЇТЋХУЄТКФЋ": 2024,
      "УЄТЙХУЈТПФГУЅТЙТГ": 2025,
      "УІФЂФАУЄТЙФЊ": 2026,
      "УЉФЕТО": 2027,
      "УЅФЌТБ": 2028,
      "УЅФЏТЋУЇФЖХ": 2029,
      "УЅТЗФП": 2030,
      "УЅТЙТИ": 2031,
      "УІФОХУЉФЙТД": 2032,
      "УЅТЙТПУІТГФН": 2033,
      "УЅТЙТВУЉФЅТЈ": 2034,
      "УЇТЌТІ": 2035,
      "УЈФЖ": 2036,
      "УІФАТЅУЅФБФЙ": 2037,
      "УІФКТЏУЅФОТЈ": 2038,
      "УЉТЁТО": 2039,
      "УІФЕФЏУЄТНФО": 2040,
      "УІТДФЃ": 2041,
      "УЅФЊТК": 2042,
      "УІХТЃУЅТИТИ": 2043,
      "УЅТЎТЃУЄТМХ": 2044,
      "УЉФКТЖУІТЎТЕ": 2045,
      "УІТИФВ": 2046,
      ")УЃФЂФЃ": 2047,
      "УЉФПТЂУЇТЇТЏ": 2048,
      ")УЃФЂФЄ": 2049,
      "УЈТАТЂ": 2050,
      "УЅТЂХУЅТМТК": 2051,
      "УЇФАТЉ": 2052,
      "УЇФЅХ": 2053,
      "УЅФЇФЊУЈТПФН": 2054,
      "УЇТЉТКУЉФЙТД": 2055,
      "УЅТЗТЈ": 2056,
      "УЅФЇТЗУЄТНФЕ": 2057,
      "УЈФНФ­": 2058,
      "УЇХТП": 2059,
      "УІТДТО": 2060,
      "УІТЙТП": 2061,
      "УІТЗТБУЅФЇТЅ": 2062,
      "УЄТМФКУЇТЇФЂ": 2063,
      "УЇТЛФЕУІХФО": 2064,
      "УЂФЂФПУЃФЂФЃ": 2065,
      "УЇФЋТЉУЈТДТЈ": 2066,
      "УЇХТО": 2067,
      "УЅТЛТКУЈТЎТЎ": 2068,
      "УЅФЌТГУЅФЌТЈ": 2069,
      "УІТЁТЅ": 2070,
      "УЇФЙФЉУЇФЌТЖ": 2071,
      "УЅФГФКУЅТЗТЅ": 2072,
      "УІТЗТЗ": 2073,
      "УЈТДТЋ": 2074,
      "УЅТЎХУЉТЊФЎ": 2075,
      "УІФІФБУЈТЏФЈ": 2076,
      "УЃФЂФ­,": 2077,
      "УЈФЉТЊУЅФЌТЈ": 2078,
      "УЉТЄФВ": 2079,
      "УІФЙХУІТГФЗ": 2080,
      "УЅТАТБУЄТМФМ": 2081,
      "УЉФКТД": 2082,
      "УЇФИТЋУІФЅФЇ": 2083,
      "УЇТДТЏ": 2084,
      "УЅФБФГУЅТИФЅ": 2085,
      "УІТБТЁУІХФЕ": 2086,
      "УЈФМ": 2087,
      "УЇТЄТМ": 2088,
      "УЇФМФІУЉТЋФК": 2089,
      "УЅТПФЅУЇФВФЈ": 2090,
      "УІФИТЙУЅФВФГ": 2091,
      "УЅФЈФОУЄТИФМ": 2092,
      "17": 2093,
      "УЄТИФЏУЈТПФЉ": 2094,
      "УЄТМФГ": 2095,
      "УІТБХ": 2096,
      "УЇФНФН": 2097,
      "УЇФНХ": 2098,
      "УЄТЛФАУЈФЂФЎ": 2099,
      "УЅТЗТЅУЈФЋТК": 2100,
      "УЇФАФЋ": 2101,
      "УЉТЅТА": 2102,
      "УЉФМФЖ": 2103,
      "УЇФЖТГУЈТЏТЗ": 2104,
      "УЇФМФІУЄТКФ­": 2105,
      "УЇТЛТДУІФЌТЄ": 2106,
      "УЅТЄФО": 2107,
      "УЅФАФ­УЅФЌФН": 2108,
      "УЇТЂТГ": 2109,
      "25": 2110,
      "УЈТЎТАУЈФЂФЇ": 2111,
      "000": 2112,
      "УЉФОТВ": 2113,
      "УІФЖТЖУЅФЇТЅ": 2114,
      "УЄТНХУЇФМФІ": 2115,
      "УЇТЉТП": 2116,
      "УЇФМФЉ": 2117,
      "УЈТЕФІУЉФЉФГ": 2118,
      "УЇФЉФЅ": 2119,
      "УЇФЖТА": 2120,
      "УЇФЖТЕУЅТНТБ": 2121,
      "УЅФЉФП": 2122,
      "УЇТКТИ": 2123,
      "УІФЊФГУЄТЛТЌУЇФМФІ": 2124,
      "УІФКТЏУЅФВТІ": 2125,
      "УЈФЊХ": 2126,
      "УІФЎФЉУЅФЉТК": 2127,
      "УІФІФБУЄТЙФЋ": 2128,
      "УІФАФЎ": 2129,
      "УЅФЄТЈ": 2130,
      "УЅТЙТЖУЄТИФЖ": 2131,
      "УЇФАТАУЅФОТК": 2132,
      "УЄТЙХУІФОФЋ": 2133,
      "УЅФНТЂУЉФКХ": 2134,
      "УЅТНТЂУЅТМФБ": 2135,
      "УЇТЃТЈ": 2136,
      "УІФЋТЌ": 2137,
      "УІФЊФВУІХФО": 2138,
      "УЅФВФЋ": 2139,
      "УЈФЄТЅ": 2140,
      "УЈТДТЅ": 2141,
      "УЅФАФЇ": 2142,
      "УІТИТИУІФЊФБ": 2143,
      "УЇФВФЈУЅТПТЕ": 2144,
      "УЅХФЄ": 2145,
      "УЉТЋФКУЇФМФІ": 2146,
      "УІФПФЂ": 2147,
      "УЈТЎТОУІФИТН": 2148,
      "УЅТЄТЇУЉФЉФБ": 2149,
      "40": 2150,
      "УЈТЎТП": 2151,
      "УЈТЁТЃ": 2152,
      "УЉТЙ": 2153,
      "УІФКФАУЇТЁТЎ": 2154,
      "УЅТМТБ": 2155,
      "УЅФВФЙ": 2156,
      "УЄТИФЏУЅТОФЙ": 2157,
      "УЈТЏФЙ": 2158,
      "УЅФЎТКУЅХХ": 2159,
      "УЉТЃХУЇФЋТЉ": 2160,
      "УЅТИФП": 2161,
      "УЇТЁТЎУЄТПФП": 2162,
      "УЈТЇФІУЈФЎФЅ": 2163,
      "УЃФЂФЄУЂФЂФО": 2164,
      "УЈТИ": 2165,
      "УЈТЗФП": 2166,
      "УЅТПТЋУЉФЂХ": 2167,
      "УІФКФАУІФКТО": 2168,
      "УЈТЎТЁУЇТЎФЙ": 2169,
      "УЅТАФМ": 2170,
      "УЉТНФВ": 2171,
      "УЇФНФК": 2172,
      "УЅФЇФМУЅФГФК": 2173,
      "УЅТД": 2174,
      "УЅТЅТГУІФЂТЇ": 2175,
      "УЇТЈФ­УЅТКТІ": 2176,
      "УЇФОФ­УЅФЊТА": 2177,
      "--": 2178,
      "УІТЛФГ": 2179,
      "УЅФЈТЌ": 2180,
      "УЇФМФІУЅТЗТЅУЄТНФО": 2181,
      "УЇФЖХУЅФГТН": 2182,
      "УЈТЉ": 2183,
